[
    {
        "id": 1,
        "titulo": "Dados Pessoais",
        "texto": "\n\n**Nome Completo:** Marco Tulio Florentino Lana\n\n **Estado Civil**: Solteiro\n\n **Data de Nascimento:** 17/04/2000 \n\n **Nacionalidade:** Brasileiro \n\n **Carteira de Motorista:** AB \n\n"
    },
    {
        "id": 2,
        "titulo": "Curso/Escolaridade",
        "texto": " \n\n ##  Escolaridade ## \n\n **Ensino Médio completo**\n\n **Graduação**: Engenharia da Computação - Incompleto \n\n **Instituição**: União de Ensino Superior de Viçosa, UNIVIÇOSA \n\n **Local**: Viçosa (MG) Período: Agosto/2018 até Dezembro/2024 (Noturno)\n\n ## Cursos ## \n\n**Inglês:**  Wizard - 318 horas - 2015 Curso que ensina a língua inglesa, falar e escrever \n\n **Manutenção de computador:** Gigabyte Centro de Qualificação Profissional - 120 horas - 2013  Ensina a montar e desmontar desktops \n\n**Operador de micro:** Gigabyte Centro de Qualificação Profissional - 48 horas - 2013  Curso onde se ensina a mexer nos programas do pacote Office, CorelDRAW, Photoshop e internet\n\n ## Cursos de Programação ## \n\n **Microsoft SQL Server 2022:** conhecendo SQL -Alura\n\n **Microsoft SQL Server 2022:** consultas avançadas-Alura \n\n **React:** desenvolvendo com JavaScript-Alura\n\n **React:** desenvolvendo em React Router com JavaScript-Alura"
    },
    {
        "id": 3,
        "titulo": "Experiencia Profissional",
        "texto": " **Empresa:** Comercial Lana, Ponte Nova MG      \n**Período:** Fevereiro de 2015 a Novembro 2018   \n**Cargo:** Operador de Caixa   \n**Atividades Exercidas:** Venda de produtos comerciais diversos e serviço de banco.  (31)3817-5261 \n\n**Empresa:** Prefeitura de Viçosa, Viçosa MG   \n**Período:** Novembro de 2020 a Janeiro 2021   \n**Cargo:** Estagiário de TI   \n**Atividades Exercidas:** Formatação e Manutenção de computadores e instalação de software.\n\n**Empresa:** Comercial Lana, Ponte Nova MG   \n**Período:** Junho de 2021 até os dias atuais   \n**Cargo:** Funcionário de TI   \n**Atividades Exercidas:** Formatação em máquinas, suporte em alguns programas e backups.(31) 3817-5261\n\n**Empresa:** Departamento de Água e Esgoto (Dmaes), Ponte Nova MG   \n**Período:** Janeiro de 2021 a Dezembro 2021   \n**Cargo:** Estagiário de TI   \n**Atividades Exercidas:** Formatação e Manutenção de computadores, instalação de software, suporte ao usuário de interface AD, gerenciamento de câmeras de segurança e alguns servidores e backups.\n\n**Empresa:** Prefeitura de Ponte Nova Semed, MG  \n**Período:** Março de 2022 a Abril 2022   \n**Cargo:** Coordenador I de Mídias Digitais   \n**Atividades Exercidas:** Formatação e Manutenção de computadores e instalação de software.  \n\n**Empresa:** Superintendência Regional de Saúde, Ponte Nova, MG  \n**Período:** Abril de 2022 a Agosto 2022  \n **Cargo:** Estagiário de TI  \n**Atividades Exercidas:** Formatação e Manutenção de computadores e instalação de software.\n\n**Empresa:** Grupo Atual Móveis, Ponte Nova, MG  \n **Período:** Agosto de 2022 a Março de 2023   \n**Cargo:** Analista de Redes  \n **Atividades Exercidas:** Formatação e Manutenção de computadores, instalação de software e suporte ao Servidor de Aplicação e Servidor de Arquivos.\n\n**Empresa:** Saudali, Ponte Nova, MG  \n**Período:** Março de 2024 a Atualmente  \n**Cargo:** Estagiário em Sistemas  \n**Atividades Exercidas:** Construção de API, atendimento aos representantes comerciais no sistema como inclusão, remoção e mudança. Configuração dos dispositivos móveis\n"
    },
    {
        "id": 4,
        "titulo": "Curiosidades",
        "texto": " ## Hobbies\n\n Nos meus momentos de lazer, busco equilíbrio entre atividades físicas e cognitivas. Gosto de jogar futebol e handebol com amigos, além de andar de bicicleta com minha namorada e pais. Já participei de competições de taekwondo, onde alcancei a faixa roxa, e hoje me dedico à academia e corrida, complementando com exercícios de calistenia que têm melhorado minha resistência e respiração. Também valorizo momentos de descontração, seja em boas conversas com amigos acompanhadas de uma cerveja, jogos de baralho em família, ou assistindo a filmes e séries que me fazem refletir. Além disso, gosto de resolver problemas práticos e estou sempre estudando, seja programação ou temas relacionados à elétrica e eletrônica.\n\n## Um pouco sobre mim\n\n Sou do interior de Minas Gerais, terra do famoso pão de queijo, goiabada e cachaça, que só nós, com nosso carinho, conseguimos fazer de um jeito que todos amam. Tenho uma família que me apoia muito: meus pais são comerciantes, donos de uma mercearia de bairro, e minha irmã é veterinária de pequenos animais. Como você pode imaginar, minha casa está sempre cheia de animais, uma paixão que minha irmã herdou do meu pai, que também adora bichos.\n\nEu herdei do meu pai a habilidade de improvisar e resolver problemas, ganhando a fama de Severino que resolve tudo, mesmo quando não sei como no início. Já da minha mãe, puxei o jeito cuidadoso e conselheiro, sempre lembrando e aconselhando todos ao meu redor.\n\nTenho uma paixão por automotivos e adoro ver carros com defeitos e pensar em como melhorar. Tenho até vontade de comprar um veículo de leilão ou algum para reformar. Agradeço a todos que leram até aqui e espero que tenham gostado da minha página. Fiquem à vontade para entrar em contato comigo para tirar dúvidas ou trocar ideias!"
    }
    
]